dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
humao.rest-client
kumar-harsh.graphql-for-vscode
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-vscode.vscode-typescript-tslint-plugin
msjsdiag.debugger-for-chrome
octref.vetur
pgourlain.erlang
streetsidesoftware.code-spell-checker
vscodevim.vim
